[
    {
        "category": "Pequenos negócios",
        "icon": "color_lens",
        "infoButtons": [
            {
                "link": "https://newarkarts.org/creative-catalyst-fund/"
            }
        ],
        "introText": "<p> <img class='intro-pic' src='assets/img/pagePhotos/arts.jpg'> O prefeito Ras J. Baraka lançou o Creative Catalyst Fund para fornecer a artistas e grupos de arte um apoio flexível durante a crise do Coronavírus e além. Em janeiro de 2020, o prefeito Baraka anunciou uma visão ampla para o setor cultural da cidade para incentivar o financiamento eqüitativo das artes que sustenta a comunidade criativa e as organizações artísticas de base. Desde então, a cidade lançou seu primeiro programa de concessão de artes, o Creative Catalyst Fund, para garantir que as artes continuem prosperando. À luz da crise do COVID-19, a cidade agiu para otimizar as operações, aumentando a flexibilidade na maneira como os beneficiários podem usar os fundos concedidos.",
        "link": "arts-fund",
        "parent": "/program",
        "purpose": [
            {
                "body": "Em colaboração com a Newark Arts, o Fundo apoiará a comunidade local de artistas, bem como organizações culturais e artísticas de pequeno e médio porte, que fornecem valor social e econômico a Newark, revitalizando bairros, inspirando estudantes e melhorando a qualidade de suas obras. vida para os moradores da cidade. O Fundo fornecerá até US $ 1 milhão por ano durante pelo menos os próximos três anos, começando com US $ 750.000 fornecidos pela Prefeitura para propiciar a iniciativa."
            }
        ],
        "sections": [
            {
                "buttons": [
                    {
                        "link": "https://newarkarts.org/creative-catalyst-fund/"
                    }
                ],
                "header": "Os candidatos em potencial podem escolher entre dois fluxos de concessão, com base na elegibilidade:",
                "text": "<ul> <li> Suporte operacional geral </li> <p> para organizações artísticas e culturais sem fins lucrativos, com sede em Newark, com orçamentos operacionais anuais de até US $ 2 milhões. O intervalo de concessão é de US $ 2.500 a US $ 50.000. As subvenções acima de US $ 5.000 devem ser equiparadas com fundos arrecadados de outras fontes. <p> <li> Bolsas de artistas </li> <p> para artistas individuais baseados em Newark ou coletivos de artistas sem personalidade jurídica que trabalham em qualquer disciplina artística. O intervalo de concessão é de US $ 1.000 a US $ 10.000. Não há requisito de correspondência. </p> </ul> <p> Para solicitações de concessão e mais informações, clique em Aplicar. As inscrições serão aceitas até sexta-feira, 1 de maio de 2020. </p>"
            },
            {
                "header": "Agradecimentos",
                "logos": [
                    "nwkCity",
                    "nwkArts",
                    "prudential",
                    "dodgeFoundation"
                ],
                "text": "<p> O Fundo está alinhado com <a href='https://newarkarts.org/newark-creates/'> Newark Creates </a>, um plano cultural pesquisado e desenvolvido pela Newark Arts e finalizado em 2019. Newark Cria é um plano colaborativo em nome da cidade. O plano, financiado pela Prudential e pela Fundação Geraldine R. Dodge, detalha uma iniciativa organizada de 18 meses de membros da comunidade, organizações sem fins lucrativos, com fins lucrativos e partes interessadas do governo, trabalhando juntas para promover uma base eqüitativa para Newark prosperar com as artes e a cultura. </p> <p> A Newark Arts é uma organização artística de 39 anos, sem fins lucrativos, com um histórico comprovado e experiência em servir como administradora de fundos para outras doações da cidade de Newark e fundações regionais e nacionais respeitáveis. </p>"
            }
        ],
        "subtitle": "Para artistas e organizações artísticas impactadas pelo COVID-19",
        "title": "Creative Catalyst Fund"
    },
    {
        "category": "Pequenos negócios",
        "icon": "business_center",
        "infoButtons": [
            {
                "link": "https://www.surveymonkey.com/r/NewarkSmallBusinessCOVID19Grant"
            }
        ],
        "introText": "<p> <img class='intro-pic' src='assets/img/pagePhotos/Newark small business emergency grants.jpeg'> As empresas em todo o país estão sofrendo enormes impactos relacionados ao COVID-19. Como uma maneira de ajudar as empresas impactadas e as famílias de Newark, o prefeito Ras J. Baraka tomou a iniciativa de fornecer ajuda financeira àqueles que se qualificarem. Para mitigar as barreiras de capital para as pequenas empresas mais vulneráveis de Newark, a cidade de Newark comprometeu US $ 2 milhões em financiamento. Este programa pode ser usado em conjunto com outros auxílios de emergência fornecidos pelo Estado de Nova Jersey e pelo governo federal. </p>",
        "link": "small-business-grants",
        "parent": "/program",
        "purpose": [
            {
                "body": "Esse subsídio ajuda as pequenas empresas com as perdas sofridas por perda de receita, perda na folha de pagamento, vendas, etc. Este fundo de emergência fornecerá subsídios para capital de giro em valores de até dez mil dólares (US $ 10.000) para pequenas empresas qualificadas."
            }
        ],
        "sections": [
            {
                "header": "Usos",
                "text": "Os rendimentos podem ser usados para a maioria dos itens relacionados a negócios, incluindo, mas não se limitando a, contas a pagar, folha de pagamento, estoque, equipamento, conformidade comercial, renovação de licenciamento, serviços públicos, capacidade comercial, serviços jurídicos, financeiros, aluguel, seguro, impostos comerciais ou suprimentos, sujeitos à disponibilidade de financiamento."
            },
            {
                "header": "Requisitos",
                "text": "<p> Se você representa uma pequena empresa ou organização sem fins lucrativos na cidade de Newark, poderá se inscrever se atender às seguintes condições: </p> <ul> <li> Um estabelecimento físico localizado na cidade de Newark </li> <li> Ter dez (10) funcionários ou menos </li> <li> Experimentou uma perda direta de receita devido ao COVID-19 </li> </ul>"
            },
            {
                "buttons": [
                    {
                        "link": "https://www.surveymonkey.com/r/NewarkSmallBusinessCOVID19Grant"
                    }
                ],
                "header": "Outra informação",
                "text": "<ul> <li> O prazo para inscrição é 30 de abril de 2020 </li> <li> Os candidatos serão notificados dentro de 14 dias após o envio de uma inscrição sobre se foram selecionados para receber uma concessão </li> <li> Os selecionados receberão suas doações dentro de 30 dias após o envio de uma inscrição. </li> <li> Para obter mais informações sobre os documentos necessários que devem ser enviados e para concluir uma inscrição, clique em \"INSCREVER-SE AGORA\" abaixo. </li> </ul>"
            },
            {
                "header": "Reconhecimentos",
                "logos": [
                    "nwkCity",
                    "prudential",
                    "unitedWay",
                    "investNWK"
                ],
                "text": "<p> Sob a orientação do prefeito Baraka, o Departamento de Desenvolvimento Econômico e Habitação da cidade de Newark está colaborando em parceria com a Prudential, United Way of Greater Newark, e com a Invest Newark neste esforço para aliviar os impactos econômicos do COVID-19 na nossa comunidade de pequenas empresas. </p>"
            }
        ],
        "subtitle": "Fundo de Emergência Newark 2020 ",
        "title": "Para pequenas empresas impactadas pelo COVID-19"
    },
    {
        "category": "Habitação",
        "icon": "house",
        "infoButtons": [
            {
                "link": "https://www.newarknj.gov/departments/economichousing",
                "linkText": "Saiba mais e inscreva-se"
            }
        ],
        "introText": "<p> <img class='intro-pic' src='assets/img/pagePhotos/Forgivable loans.jpg'> Como parte de seu pacote de estímulo financeiro COVID-19 em andamento, o prefeito Ras J. Baraka anunciou que Newark adicionará um US $ 1 milhão em seu programa \"Live Newark\", projetado para dar aos moradores da cidade acesso à propriedade da casa. A propriedade de casa estabiliza os bairros. É um componente essencial da visão de crescimento equitativo do prefeito Baraka para a cidade, em termos de segurança, educação e prosperidade econômica. Quando as pessoas são donas de suas casas, elas investem mais no bem-estar de seus bairros. Os US $ 1 milhão em fundos adicionais disponibilizarão os programas existentes para mais residentes, em um momento em que a casa própria está ameaçada pela crise do Covid-19. </p>",
        "link": "homeowner-relief",
        "parent": "/program",
        "purpose": [
            {
                "body": "O programa fornece empréstimos perdoáveis de pré-pagamento de US $ 5.000 a compradores de residências iniciantes e empréstimos perdoáveis de até US $ 15.000 a proprietários que realizam reparos externos. Também há empréstimos perdoáveis no valor de US $ 5.000 para funcionários da City. Todos os termos de empréstimo perdoáveis exigem que o destinatário viva na casa por pelo menos cinco anos.",
                "header": "Empréstimos Perdoáveis",
                "rows": "1"
            }
        ],
        "sections": [
            {
                "buttons": [
                    {
                        "link": "https://www.newarknj.gov/departments/economichousing",
                        "linkText": "Saiba mais e inscreva-se"
                    }
                ],
                "header": "Programas",
                "text": "<ul> <h3> Programa de fechamento de custos </h3> <li> Não concede US $ 5.000 sem juros aos compradores de imóveis iniciantes para comprar uma casa em Newark. O empréstimo é perdoado depois que o beneficiário mora na casa há cinco anos. </li><h3> Programa de melhoria de fachadas </h3> <li> Cria orgulho na propriedade, preserva ou aumenta o valor das propriedades residenciais, embeleza os bairros ajudando a financiar o reparo de fachadas e outras melhorias externas, como reparos ou substituição de telhados, varandas, calçadas, janelas e portas; pintura ou tapume; paisagismo, etc. Ele fornece até US $ 15.000 em empréstimos sem juros e perdíveis para casas ocupadas pelos proprietários. </li><h3> Programa Municipal de Assistência à Habitação de Empregados </h3> <li> Não concede US $ 5000 em empréstimos com juros aos funcionários da cidade para comprar uma casa como compradores pela primeira vez em Newark. O empréstimo é perdoado depois que o beneficiário mora na casa há cinco anos. </li> </ul> <p> Clique em 'Saiba mais' abaixo para encontrar aplicativos para os programas Live Newark e informações mais detalhadas </p>"
            },
            {
                "header": "Reconhecimentos",
                "logos": [
                    "nwkCity",
                    "usHUD"
                ],
                "text": "<p> Os fundos vêm do Departamento de Habitação e Desenvolvimento Urbano (HUD) dos EUA, como parte de seu Programa de Parceria para Investimentos Domésticos, projetado para ajudar estados e cidades a fornecer moradias decentes e acessíveis para os americanos urbanos. </p>"
            }
        ],
        "subtitle": "Para proprietários e compradores iniciantes",
        "title": "Programa de Ajuda COVID-19"
    },
    {
        "category": "habitação",
        "icon": "people",
        "infoButtons": [
            {
                "link": "mailto:EHD@ci.newark.nj.us?subject=Short Term Rapid Housing",
                "linkText": "Email EHD"
            }
        ],
        "introText": "<p> <img class='intro-pic' src='assets/img/pagePhotos/Homeless.jpg'> De acordo com a agressiva ordem de abrigo no local do prefeito Ras J. Baraka, um programa de US $ 1 milhão para abrigar imediatamente pessoas que precisam de abrigo foram colocadas em prática. A cidade negociou com provedores de hospedagem e moradia para garantir abrigo temporário de emergência para cerca de 300 pessoas sem moradia permanente e outras pessoas que, de outra forma, seriam incapazes de se auto-colocar em quarentena, como idosos em moradias seniores que testaram positivo para COVID-19 e risco infectando os outros. Esses abrigos de emergência temporários estão localizados em Newark e contam com serviços médicos e de alimentação no local. </p>",
        "link": "safe-housing",
        "parent": "/program",
        "purpose": [
            {
                "body": "Esta é uma política de saúde pública. Também sabemos que muitos de nossos residentes sem endereços permanentes são especialmente vulneráveis no momento, pois não têm uma residência segura para praticar o distanciamento social. Existem cerca de 400 a 500 pessoas desabrigadas cronicamente na cidade de Newark. Essa intervenção não é apenas necessária para garantir sua saúde e segurança através do fornecimento de uma morada segura equipada com serviços médicos e alimentos no local, é também uma medida crucial no objetivo agressivo da cidade de Newark de achatar a curva."
            }
        ],
        "sections": [
            {
                "header": "Usos",
                "text": "O prefeito Baraka colocou toda a cidade de Newark na ordem de refúgio mais restrita do estado, exigindo que todas as pessoas ficassem em casa, exceto os passeios necessários, como compras de alimentos e remédios, consulta com um médico, passear com cães ou para uma breve brisa de ar fresco do lado de fora da casa, mantendo uma distância de pelo menos um metro e oitenta. </p> <p> Depois que a ordem de abrigo no local foi emitida, as autoridades da cidade rapidamente garantiram habitação para residentes sem opções internas. A cidade alcançou mais de uma dúzia de fornecedores de moradia e conseguiu garantir acesso a mais de 200 unidades ou quartos para abrigar pessoas que precisam de abrigo por até 90 dias. </p> <p> Provisão temporária de emergência o alojamento para uma população sem-teto mantém eles e todos os outros residentes em segurança e retarda a transmissão do COVID-19. Esse esforço continuará até que todos os cidadãos sejam protegidos com segurança. </p>"
            },
            {
                "buttons": [
                    {
                        "link": "mailto:EHD@ci.newark.nj.us?subject=Short Term Rapid Housing",
                        "linkText": "Email EHD"
                    }
                ],
                "header": "Em formação",
                "text": "<p>Para obter mais detalhes sobre o programa de moradia rápida a curto prazo, envie um email para <a href='mailto:EHD@ci.newark.nj.us?subject=Short Term Rapid Housing'>EHD@ci.newark.nj.us<a> e coloque 'Habitação rápida a curto prazo' na linha de assunto.</p>"
            }
        ],
        "subtitle": "Durante a aplicação \"abrigo no local\" da COVID-19",
        "title": "Habitação segura para os sem-teto"
    },
    {
        "category": "Pequenos negócios",
        "icon": "business_center",
        "infoButtons": [
            {
                "link": "assets/docs/Tax Relief applicataion.pdf",
                "linkText": "Baixar aplicativo"
            },
            {
                "link": "assets/docs/Tax Liability Relief  Agreement 4.8.20 (002).pdf",
                "linkText": "Download do Contrato"
            },
            {
                "link": "assets/docs/Tax Relief Certifications.pdf",
                "linkText": "Download da Certificação"
            },
            {
                "link": "mailto:ehd@ci.newark.nj.us?subject=Application for Commercial Property Tax Relief",
                "linkText": "Inscreva-se por e-mail"
            }
        ],
        "introText": "<p> <img class='intro-pic' src='assets/img/pagePhotos/help for commercial tenants.jpg'> O prefeito Ras J. Baraka lançou um programa para ajudar os proprietários de imóveis comerciais e seus inquilinos que perderam cada um renda significativa durante a crise do COVID-19 para permanecer solvente e evitar despejos e execuções duma hipoteca. Com este programa, a Newark está buscando impedir a perda de empregos e filas de fachadas vazias que causam danos e desmoralizam aqueles que vivem e trabalham aqui. O programa ajudará a impedir que os inquilinos sejam despejados e os proprietários comerciais sofram o encerramento. </p>",
        "link": "commercial-prop",
        "parent": "/program",
        "purpose": [
            {
                "body": "Se os inquilinos comerciais não puderem mais pagar o aluguel total durante a crise de Covid-19, os proprietários terão dificuldade em pagar seus impostos sobre a propriedade e correrão o risco de perder seus prédios. Essa iniciativa ajudará a evitar um aumento maciço de vagas que poderia danificar seriamente a cultura, o caráter, a estabilidade econômica da cidade e reverter o extraordinário progresso que Newark está fazendo.",
                "header": "Fornece reduções de imposto sobre propriedades repassadas aos inquilinos"
            }
        ],
        "sections": [
            {
                "header": "Como Funciona",
                "text": "<p> No âmbito do programa, os proprietários e inquilinos solicitariam conjuntamente uma redução significativa do imposto sobre a propriedade, proporcionalmente à perda de receita do proprietário. Em troca da isenção do imposto predial, o proprietário concordaria em não despejar um inquilino pelo não pagamento do aluguel por um ano a partir da data da aprovação da isenção. </p> <p> A perda de receita devido ao COVID-19 para o senhorio e o inquilino, deve ser superior a 33% da renda regular do espaço do inquilino e das respectivas empresas para se qualificar. A cidade reduzirá significativamente o imposto sobre a propriedade do espaço do inquilino, por meio do cancelamento, dependendo das especificidades do acordo entre o inquilino e o proprietário do imóvel. Dependendo da duração do desligamento e da extensão da perda de renda, o inquilino e o proprietário do imóvel poderão se candidatar novamente após 12 meses. </p>"
            },
            {
                "buttons": [
                    {
                        "link": "assets/docs/Tax Relief applicataion.pdf",
                        "linkText": "Baixar aplicativo"
                    },
                    {
                        "link": "assets/docs/Tax Liability Relief  Agreement 4.8.20 (002).pdf",
                        "linkText": "Download do Contrato"
                    },
                    {
                        "link": "assets/docs/Certificação de benefícios fiscais.pdf",
                        "linkText": "Download da Certificação"
                    },
                    {
                        "link": "mailto:wilsonaa@ci.newark.nj.us?subject=Application for Commercial Property Tax Relief",
                        "linkText": "Inscreva-se por e-mail"
                    }
                ],
                "header": "Informe-se hoje",
                "text": "Para obter mais informações, entre em contato com Aaron Wilson, assessor tributário da Newark, enviando um e-mail para <a href='mailto:wilsonaa@ci.newark.nj.us?subject=Pedido de isenção fiscal de propriedade comercial'> wilsonaa@ci.newark.nj.us </a> ou por telefone em <a href='tel:9737338509'> (973) 733-8509 </a>. Para aplicar, inclua o aplicativo e a documentação completos como anexos."
            }
        ],
        "subtitle": "Seriamente prejudicada pela emergência COVID-19",
        "title": "Ajudar proprietários e inquilinos de propriedades comerciais"
    },
    {
        "category": "habitação",
        "icon": "people",
        "infoButtons": [
            {
                "link": "mailto:OTLS@ci.newark.nj.us?subject=Tenant Eviction Moratorium Question",
                "linkText": "EHD por e-mail para saber mais"
            }
        ],
        "introText": "<p> <img class='intro-pic' src='assets/img/pagePhotos/eviction moritorium.jpg'> 'A suspensão temporária das remoções não equivale a um feriado de aluguel, mas apenas permite que os inquilinos permaneçam em suas casas durante a crise da saúde. Os inquilinos são lembrados de sua contínua obrigação de pagar o aluguel. O programa ajudará a impedir que os inquilinos sejam despejados e os proprietários comerciais sofram o encerramento. </p>",
        "link": "eviction-moratorium",
        "parent": "/program",
        "purpose": [
            {
                "body": "<p> De acordo com a Ordem Executiva do Governador Murphy de 19 de março de 2020, a remoção de indivíduos de propriedades residenciais por meio de processos de despejo ou execução duma hipoteca é proibida até que o Governador declare que a crise de saúde pública oficialmente terminou. </p> <p> Os locatários podem agora use depósitos de segurança para cobrir aluguel, desde que o proprietário seja notificado. </p>",
                "header": "Em todo o estado"
            }
        ],
        "sections": [
            {
                "buttons": [
                    {
                        "link": "https://covid19.nj.gov/forms/renter",
                        "linkText": "Mais informações sobre a Moratória Estadual de Despejo"
                    }
                ],
                "header": "Depósitos de segurança",
                "text": "Agora, os inquilinos podem instruir os proprietários a usar seus depósitos de segurança para compensar o aluguel ou o aluguel atrasado. Os inquilinos não serão obrigados a fazer nenhum depósito de segurança adicional relacionado ao seu contrato de locação atual, mas ainda serão responsáveis por quaisquer gastos que os proprietários de dinheiro que seriam reembolsáveis por meio do depósito de segurança, como danos à propriedade. Essa ordem executiva permanecerá em vigor até 60 dias após o término da emergência de saúde pública."
            },
            {
                "header": "Newark",
                "text": "O prefeito Baraka impôs uma moratória aos despejos com base no não pagamento do aluguel. Isso significa que o inquilino pode citar a moratória como uma defesa para uma ação de despejo com base no não pagamento de aluguel que é devido durante a moratória, desde que o inquilino possa demonstrar que o não pagamento resultou das dificuldades financeiras causadas pela pandemia do COVID-19. Além disso, o escritório do xerife do condado de Essex confirmou que eles não estarão executando mandados de remoção (\"bloqueios\") durante a atual emergência de saúde pública"
            },
            {
                "header": "Pedidos de Emergência",
                "text": "O Tribunal Superior de Essex tem um juiz de emergência disponível para ouvir solicitações de emergência de inquilinos. O inquilino deve ir para a Sala 201 (Atendimento ao cliente) no Hall of Records para registrar o pedido antes das 16:30. Depois das 16h30, o inquilino deve ir ao Departamento do Xerife, no Tribunal dos Veteranos."
            },
            {
                "buttons": [
                    {
                        "link": "mailto:OTLS@ci.newark.nj.us?subject=Tenant Eviction Moratorium Question",
                        "linkText": "EHD por e-mail para saber mais"
                    }
                ],
                "header": "Questões",
                "text": "Os inquilinos que tiverem perguntas sobre qualquer um dos itens acima mencionados podem enviar um e-mail para o Escritório de Serviços Jurídicos da Cidade de Newark em OTLS@ci.newark.nj.us. Todas as outras perguntas devem ser feitas ao Departamento Jurídico da cidade de Newark ligando para 973-733-3880."
            }
        ],
        "subtitle": "Durante a emergência COVID-19",
        "title": "Moratória de Despejo de Inquilinos"
    },
    {
        "category": "Pequenos negócios",
        "icon": "business_center",
        "infoButtons": [
            {
                "link": "https://bit.ly/CityofNewarkERSU",
                "linkText": "Saiba mais e inscreva-se"
            }
        ],
        "introText": "<p> <img class='intro-pic hide-sm' src='assets/img/pagePhotos/Essential Workers.jpg'> <img class='intro-pic logo-sm' src='assets/img/logos/logo_nwkAlliance.png'> A Unidade de Pessoal de Resposta de Emergência da cidade de Newark é um esforço de recrutamento coletivo da Newark 2020, da Newark Workforce Development Board e do ecossistema da força de trabalho na cidade de Newark, em resposta à necessidade urgente de pessoal essencial na cidade de Newark. Isso inclui profissionais de saúde, trabalhadores de serviços de alimentação, comerciantes de obras, motoristas, responsáveis por casos, profissionais de saúde mental, pessoal de zeladoria e manutenção. </p>",
        "link": "recruiting-essential-workers",
        "parent": "/program",
        "purpose": [
            {
                "body": "O objetivo é ajudar a reduzir a pressão sobre nossos profissionais de saúde, aumentando o número de trabalhadores nos hospitais e treinando nosso talento local na cidade. Estamos juntos nisto!"
            }
        ],
        "sections": [
            {
                "buttons": [
                    {
                        "link": "https://bit.ly/CityofNewarkERSU",
                        "linkText": "Saiba mais e inscreva-se"
                    }
                ],
                "header": "No site da unidade de atendimento a emergências da cidade de Newark:",
                "text": "<ul> <li> Os candidatos a emprego podem: <ul> <li> Registrar e enviar seu currículo para serem conectados a um empregador contratado </li> <li> Acessar recursos em tecnologia virtual, tendências de trabalho, ferramentas on-line e recursos de saúde mental </li> <li> Registre-se para sessões de treinamento em grupo e individuais </li> </ul> </li> <li> Os empregadores podem: <ul> <li> Registrar seus negócios e identificar as necessidades de pessoal </li> <li> Conecte-se a um desenvolvedor de tarefas ou gerente de contas para discutir estratégias de fornecimento específicas para atender às demandas relacionadas ao COVID-19 </li> <li> Conecte os trabalhadores contratados a funções temporárias em outras empresas </li> <li> Acesse recursos nas seguintes áreas (de forma rotativa por enquanto): <ul> <li> Recursos governamentais </li> <li> COVID-19, Gerenciamento de crises e liderança durante crises </li> <li> RH e Recrutamento durante uma crise </li> <li> Recursos de saúde mental para organizações </li> <li> Recursos e serviços financeiros durante o COVID-19 </li> <li> Gerenciamento de equipes virtuais, ferramentas e práticas recomendadas </li> <li> Vendas e promoção do relacionamento com o cliente ips </li> <li> Melhorando o moral </li> <li> Marketing, marca e mídia social </li> <li> Atualizações legais </li> </ul> </li> </ul> </ul>"
            },
            {
                "header": "Reconhecimentos",
                "logos": [
                    "nwkAlliance",
                    "NRBP",
                    "nwkCity"
                ],
                "text": "<p>Este programa foi possível graças à colaboração da Newark Alliance, do Conselho de Desenvolvimento da Força de Trabalho da Newark Regional Business Partnership e da cidade de Newark</p>"
            }
        ],
        "subtitle": "Unidade de pessoal de resposta de emergência da cidade de Newark",
        "title": "Recrutamento de trabalhadores essenciais adicionais"
    },
    {
        "category": "Emprego e Bem-Estar",
        "icon": "business_center",
        "infoButtons": [
            {
                "link": "https://bit.ly/Newark2020COVIDimpacysurvey",
                "linkText": "Pesquisa de Impacto nos Negócios"
            },
            {
                "link": "https://bit.ly/CandidateNeedsSurvey1",
                "linkText": "Pesquisa sobre as necessidades dos residentes de Newark"
            }
        ],
        "introText": "<p> <img class='intro-pic hide-sm' src='assets/img/pagePhotos/medição de impacto.jpeg'> <img class='intro-pic logo-sm' src='assets/img/logos/logo_nwkAlliance.png'> A Newark Alliance dedica-se à revitalização econômica contínua de Newark, esforçando-se para transformar nossa cidade em um lugar melhor e mais seguro para trabalhar, viver, aprender, brincar e fazer negócios. Apoiada por parceiros corporativos e comunitários, a Alliance alavancou com sucesso os ativos competitivos da Newark para gerar crescimento econômico para a cidade, estado, região e além. Por meio de parcerias inovadoras com as partes interessadas, a Aliança está proporcionando um crescimento eqüitativo para residentes e visitantes, promovendo o renascimento de Newark em uma das grandes cidades da América. Agora, está trabalhando para pesquisar o impacto da crise do COVID-19. Se você é um empregador ou residente, preencha a pesquisa apropriada abaixo. </p>",
        "link": "measuring-covid-impact",
        "parent": "/program",
        "purpose": [
            {
                "body": "É importante medir o impacto do COVID-19 nos residentes e nas empresas de Newark, para que os futuros programas de emprego sejam baseados em necessidades reais e não em suposições."
            }
        ],
        "sections": [
            {
                "buttons": [
                    {
                        "link": "https://bit.ly/Newark2020COVIDimpacysurvey",
                        "linkText": "Pesquisa de Impacto nos Negócios"
                    }
                ],
                "header": "Pesquisa de impacto nos negócios do empregador COVID-19",
                "text": "<h3> Compartilhe o impacto do COVID-19 nos seus negócios </h3> <p> Reconhecemos a seriedade da pandemia e muitos desafios sem precedentes que nossos parceiros empregadores enfrentam. Estamos pesquisando empregadores para avaliar o impacto do COVID-19 em nossos negócios localmente, para que possamos fornecer conexões às informações e recursos necessários e ajustar nossas estratégias de suprimento de talentos para atender às necessidades de mudança de nossos parceiros empregadores e treinar candidatos com novos recursos virtuais. habilidades e tecnologias no local de trabalho para se adaptar a esse 'próximo normal'. </p> <p> Além da pesquisa de alto nível abaixo, informe-nos como podemos melhor apoiá-lo durante esse período. </p>"
            },
            {
                "buttons": [
                    {
                        "link": "https://bit.ly/CandidateNeedsSurvey1",
                        "linkText": "Pesquisa sobre as necessidades dos residentes de Newark"
                    }
                ],
                "header": "Avaliação das necessidades pessoais e profissionais em toda a cidade",
                "text": "<h3> Moradores de Newark, sua contribuição é necessária! </h3> <p> Estamos pesquisando os residentes de Newark para determinar suas necessidades pessoais e profissionais em resposta ao COVID-19, para que possamos oferecer serviços que são mais procurados. Reserve três minutos para concluir a pesquisa. </p>"
            }
        ],
        "subtitle": "Sobre empresas e residentes de Newark",
        "title": "Medindo o impacto do COVID-19"
    },
    {
      "icon": "business_center",
      "title": "Fundo de emergência para 501 (c) 3 organizações sem fins lucrativos",
      "link": "non-profit",
      "subtitle": "Ajudando os moradores de Newark afetados pelo Covid-19",
      "introText": "<p><img class='intro-pic' src='assets/img/pagePhotos/Nonprofit.jpg'>Neste momento de crise, as comunidades em todo o país sofrem enormes impactos relacionados ao COVID-19. A cidade de Newark tem a sorte de ter inúmeras organizações sem fins lucrativos que assumiram a tarefa de fornecer serviços vitais à comunidade local em resposta às dificuldades e transtornos do mercado causados pela pandemia do COVID-19. O prefeito Ras J. Baraka, em um esforço para fortalecer e estabilizar essas organizações sem fins lucrativos, criou um fundo de emergência destinado a fornecer alívio financeiro às organizações sem fins lucrativos 501(c)(3), com base em Newark, que fornecem um serviço direto relacionados ao COVID-19 e/ou gastaram fundos extras na criação de novos programas ou na expansão de programas existentes para o benefício da economia e da comunidade local de Newark. Para se inscrever, clique no link abaixo e envie o e-mail para solicitar uma inscrição </p>",
      "infoButtons": [
        { "link": "mailto:nonprofitgrant@ci.newark.nj.us?subject=Request for Emergency Non-Profit Grant Application", "linkText": "Solicitação de solicitação de fundos"}
      ],
      "purpose": [{
          "body": "Este fundo de emergência, que será administrado pelo Departamento de Desenvolvimento Econômico e Habitação da cidade de Newark, fornecerá um milhão de dólares (US $ 1.000.000) com doações que variam de US $ 5.000 a US $ 50.000 a qualificação 501(c)(3) não O pedido será disponibilizado para organizações 501(c)(3) sem fins lucrativos qualificadas na segunda-feira, 20 de abril de 2020, até sexta-feira, 22 de maio de 2020. Durante esses 30 dias, a cidade fornecerá subsídios continuamente. para atender às necessidades financeiras das organizações."
      }],
      "sections": [
        {
          "header": "Requisitos do requerente para se candidatar a esta subvenção",
          "text": "<ul> <li> Deve comprovar o status da organização sem fins lucrativos 501(c)(3); </li> <li> Possui um local físico em Newark; </li> <li> serviços/programas fornecidos diretamente, exclusivos da pandemia do COVID-19, a residentes/comunidades de Newark OU expandiram seus serviços/programas para atender às necessidades de sua base comunitária habitual; </li> <li> Fornecer cópia da auditoria mais recente; </li > <li> Forneça cópia do Formulário IRS 990; </li> <li> Forneça documentação de seu orçamento anual; </li> <li> No momento da apresentação da inscrição, você também deve fornecer uma carta no papel timbrado da sua organização com a quantidade de financiamento que você está solicitando para a realização de seus serviços durante esta pandemia; </li> <li> Forneça uma carta com uma discriminação dos custos de itens de linha do montante total solicitado de financiamento com documentos comprovativos de despesas: faturas que foram </li> <li> Finalmente, uma carta com a descrição dos beneficiários atendidos, que inclui: (a) nome e endereço, (b) etnia, (c) porcentagem do IAM o f indivíduos atendidos, (d) sénior/não sénior e (e) número total de indivíduos atendidos em residências. </li> </ul> <p> Clique no link abaixo para enviar um e-mail solicitando a inscrição. Inclua informações sobre sua organização sem fins lucrativos. </p>",
          "buttons": [{ "link": "mailto:nonprofitgrant@ci.newark.nj.us?subject=Request for Emergency Non-Profit Grant Application", "linkText": "Solicitação de solicitação de fundos"}]
        }
      ]
    },
    {
      "category": "Salve vidas. Fique seguro.",
      "link": "be-still-mondays",
      "parent": "/stayingin",
      "title": "Seja ainda segundas-feiras",
      "icon": "local_hospital",
      "introContent": [
          {
            "text": "<h3> <img class='intro-pic' src='assets/img/pagePhotos/segundas-feiras.jpg'> O prefeito Baraka pediu a “todos que fiquem em casa” para um desligamento quase completo da cidade de Newark às segundas-feiras chamar a atenção para a gravidade da propagação do COVID-19 na comunidade e ajudar a retardar a disseminação. Fique quieto às segundas-feiras ”acontecerá toda semana no próximo mês. </h3> <h3> Se você não é um policial, bombeiro, enfermeiro ou outro profissional de saúde, fique em casa. </h3>"
          }
      ],
      "programs": [
          {
            "header": "Exceções",
            "text": "<p> \"Seja ainda segunda-feira\" na cidade de Newark não é uma ordem executiva, mas é uma solicitação que desencoraja todas as empresas, exceto os serviços de emergência de saúde, segurança e bem-estar. Por exemplo, empresas que fornecem comida e abrigo para a população de rua podem operar, mas a cidade está pedindo que as cozinhas de sopa limitem suas operações das 11h30 às 14h. </p> <p> A cidade gostaria que as empresas fossem consideradas \"essenciais\" por ordens executivas anteriores, como lojas de alimentos e farmácias, para fechar também, assim como empresas do centro e empresas de manufatura. </p> <p> A idéia é mostrar solidariedade em toda a comunidade diante do agressivo COVID-19 vírus que está devastando especialmente as comunidades de negros e marrons em todo o país. </p> <p> Importante: Clique abaixo para obter mais informações sobre as Regras",
            "linkText": "NJ Fique em Casa e Regras Essenciais de Negócios",
            "link": "https://covid19.nj.gov/faqs/nj-information/general-public/what-are-the-“stay-at-home”-rules-in-new-jersey-what-businesses-are-closed"
          }
      ]
    },
        {
          "category": "Salve vidas. Fique seguro.",
          "link": "stay-at-home",
          "parent": "/stayingin",
          "title": "Pedido de abrigo no local",
          "icon": "local_hospital",
          "introContent": [
             {
                "text": "<h3> <img class='intro-pic' src='assets/img/pagePhotos/shelter-in-place.jpg'> Para proteger os moradores contra a propagação do COVID-19, o prefeito Ras J. Baraka anunciou uma rigorosa Mandato de “abrigo no local” em toda a cidade e quarentena em todas as cidades que serão rigorosamente cumpridas pela lei. </h3> <p> As pessoas devem ficar em casa e não sair a menos que seja uma emergência. </p>"
             }
          ],
          "programs": [
             {
                "header": "Exceções",
                "text": "<p> Você ainda pode ir ao supermercado, loja local para itens essenciais, farmácia, médico, passear com cães, sair e tomar ar fresco na frente ou atrás de casa/porta/varanda/terraço ou se for um funcionário essencial. Além disso, as crianças precisam estar acompanhadas por um adulto e as pessoas devem deixar suas casas em pares. </p> <p> Enquanto estiver fora, você deve manter a recomendação do Centro de Controle de Doenças (CDC) de manter um metro e meio de distância.</p><p><b>Os residentes devem chamar a polícia se virem grupos de pessoas saindo e violando esse mandato. </b> </p>"
             }
          ]
       }
]
